import React from "react";

const Catalog = [
  {
    id: 1,
    url: "https://ibb.co/mNFgpQN",
    alt: "фото товара1",
    text:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,

    features: {
      weight: 700,
      expiration: "6 суток",
      place: "Тверская область"
    }
  },
  {
    id: 2,
    url: "https://ibb.co/8YrrYDL",
    alt: "фото товара2",
    text:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,

    features: {
      weight: 700,
      expiration: "6 суток",
      place: "Тверская область"
    }
  },
  {
    id: 3,
    url: "https://ibb.co/8YrrYDL",
    alt: "фото товара3",
    text:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,

    features: {
      weight: 700,
      expiration: "6 суток",
      place: "Тверская область"
    }
  }
];

export default Catalog;
